<?php $title="News"; require("./shared/header.php"); ?> 
    <div class="container content">
      	<div class="row">
            <section class="eight columns">
          
                <h2 style="padding-top: 0%;">Новости дня</h2>
                
                <article class="blog_post">
                
                   <div class="three columns">
                   
                   </div>
                   <div class="nine columns" style="float: left;">
                    <a href="#"><h3>Налоговики, получившие инвалидность во время выполнения служебных обязанностей, имеют право на статус ветерана войны</h3></a>
                    <p> <a href="#" class="th" style="width: 300px; height: 200px; float:left; padding-right: 20px;"><img src="https://ligazakon.net/static_liga_net/IMAGES/disabled1.jpg" alt="desc" /></a> Кировоградский окружной административный суд при рассмотрении дела № 1140/2362/18 пришел к выводу, что налоговые милиционеры имеют право оформить статус лица с инвалидностью вследствие войны в случаях получения травмы во время выполнения служебных обязанностей в военное и мирное время.

                        Решение от 27 мая обязывает управление соцзащиты населения повторно рассмотреть заявление о предоставлении статуса лица с инвалидностью в результате войны и выдаче бессрочного удостоверения с учетом правовой оценки, предоставленной судом.
                        
                        С правовой оценкой ситуации можно ознакомиться в VERDICTUM. Мы же приводим основные аргументы суда.
                        
                        Так, лицо, проходившее службу в налоговой милиции Государственной фискальной службы, во время которой получило травму, связанную с выполнением служебных обязанностей и повлекшую инвалидность, имеет право на бессрочное удостоверение инвалидности в результате войны.
                        
                        Суд считает, что хотя в перечне правоохранительных и военных органов, которые могут получить статус ветерана войны, не указана ГФС (Закон "О статусе ветеранов войны, гарантиях их социальной защиты"), государство уравняло правовой и социальный статус и защиту работника милиции органов внутренних дел и работника налоговой милиции. Оба считались правоохранителями, что следует из анализа заданий, которые выполняли органы внутренних дел и налоговая милиция.
                        
                        Закон принимался в 2003 году, а Служба образована в 2014 году. Вместе с тем, суд не нашел оснований для оправдания дискриминации - разного отношения к работникам налоговой милиции Службы и милиционеров органов внутренних дел, так как обе категории являются правоохранителями, проходили службу на основании одного нормативно-правового акта и на них распространялись гарантии социальной и правовой защиты, установленные одним законом.
                        
                        Закон "О принципах предотвращения и противодействия дискриминации в Украине" запрещает законодателю принимать дискриминационные законы. Закон может быть дискриминационным со времени принятия, а может и стать таким, если законодатель своевременно не реагирует на изменения в общественных правоотношениях.</p>
                    </div>
                    
                </article>
                
                <article class="blog_post">
                
                   <div class="three columns">
                   </div>
                   <div class="nine columns" style="float: left;">
                      <a href="#"><h3>Налоговики, получившие инвалидность во время выполнения служебных обязанностей, имеют право на статус ветерана войны</h3></a>
                      <p> <a href="#" class="th" style="width: 300px; height: 200px; float:left; padding-right: 20px;"><img src="https://ligazakon.net/static_liga_net/IMAGES/disabled1.jpg" alt="desc" /></a> Кировоградский окружной административный суд при рассмотрении дела № 1140/2362/18 пришел к выводу, что налоговые милиционеры имеют право оформить статус лица с инвалидностью вследствие войны в случаях получения травмы во время выполнения служебных обязанностей в военное и мирное время.
  
                          Решение от 27 мая обязывает управление соцзащиты населения повторно рассмотреть заявление о предоставлении статуса лица с инвалидностью в результате войны и выдаче бессрочного удостоверения с учетом правовой оценки, предоставленной судом.
                          
                          С правовой оценкой ситуации можно ознакомиться в VERDICTUM. Мы же приводим основные аргументы суда.
                          
                          Так, лицо, проходившее службу в налоговой милиции Государственной фискальной службы, во время которой получило травму, связанную с выполнением служебных обязанностей и повлекшую инвалидность, имеет право на бессрочное удостоверение инвалидности в результате войны.
                          
                          Суд считает, что хотя в перечне правоохранительных и военных органов, которые могут получить статус ветерана войны, не указана ГФС (Закон "О статусе ветеранов войны, гарантиях их социальной защиты"), государство уравняло правовой и социальный статус и защиту работника милиции органов внутренних дел и работника налоговой милиции. Оба считались правоохранителями, что следует из анализа заданий, которые выполняли органы внутренних дел и налоговая милиция.
                          
                          Закон принимался в 2003 году, а Служба образована в 2014 году. Вместе с тем, суд не нашел оснований для оправдания дискриминации - разного отношения к работникам налоговой милиции Службы и милиционеров органов внутренних дел, так как обе категории являются правоохранителями, проходили службу на основании одного нормативно-правового акта и на них распространялись гарантии социальной и правовой защиты, установленные одним законом.
                          
                          Закон "О принципах предотвращения и противодействия дискриминации в Украине" запрещает законодателю принимать дискриминационные законы. Закон может быть дискриминационным со времени принятия, а может и стать таким, если законодатель своевременно не реагирует на изменения в общественных правоотношениях.</p>
                      </div>
                    
                </article>
                
                
                <article class="blog_post">
                
                   <div class="three columns">
                   </div>
                   <div class="nine columns" style="float: left;">
                      <a href="#"><h3>Налоговики, получившие инвалидность во время выполнения служебных обязанностей, имеют право на статус ветерана войны</h3></a>
                      <p> <a href="#" class="th" style="width: 300px; height: 200px; float:left; padding-right: 20px;"><img src="https://ligazakon.net/static_liga_net/IMAGES/disabled1.jpg" alt="desc" /></a> Кировоградский окружной административный суд при рассмотрении дела № 1140/2362/18 пришел к выводу, что налоговые милиционеры имеют право оформить статус лица с инвалидностью вследствие войны в случаях получения травмы во время выполнения служебных обязанностей в военное и мирное время.
  
                          Решение от 27 мая обязывает управление соцзащиты населения повторно рассмотреть заявление о предоставлении статуса лица с инвалидностью в результате войны и выдаче бессрочного удостоверения с учетом правовой оценки, предоставленной судом.
                          
                          С правовой оценкой ситуации можно ознакомиться в VERDICTUM. Мы же приводим основные аргументы суда.
                          
                          Так, лицо, проходившее службу в налоговой милиции Государственной фискальной службы, во время которой получило травму, связанную с выполнением служебных обязанностей и повлекшую инвалидность, имеет право на бессрочное удостоверение инвалидности в результате войны.
                          
                          Суд считает, что хотя в перечне правоохранительных и военных органов, которые могут получить статус ветерана войны, не указана ГФС (Закон "О статусе ветеранов войны, гарантиях их социальной защиты"), государство уравняло правовой и социальный статус и защиту работника милиции органов внутренних дел и работника налоговой милиции. Оба считались правоохранителями, что следует из анализа заданий, которые выполняли органы внутренних дел и налоговая милиция.
                          
                          Закон принимался в 2003 году, а Служба образована в 2014 году. Вместе с тем, суд не нашел оснований для оправдания дискриминации - разного отношения к работникам налоговой милиции Службы и милиционеров органов внутренних дел, так как обе категории являются правоохранителями, проходили службу на основании одного нормативно-правового акта и на них распространялись гарантии социальной и правовой защиты, установленные одним законом.
                          
                          Закон "О принципах предотвращения и противодействия дискриминации в Украине" запрещает законодателю принимать дискриминационные законы. Закон может быть дискриминационным со времени принятия, а может и стать таким, если законодатель своевременно не реагирует на изменения в общественных правоотношениях.</p>
                      </div>
                </article>
                
                </section>
      
      
    </div>
<?php  require("./shared/footer.php"); ?>